{"class_name": "Tokenizer", "config": {"num_words": 23686, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<oov_tok>", "document_count": 35856, "word_counts": "{\"thanks\": 915, \"nice\": 568, \"big\": 251, \"bed\": 473, \"ipod\": 88, \"play\": 209, \"soft\": 9, \"music\": 193, \"flowin\": 1, \"soon\": 397, \"fancy\": 28, \"dream\": 136, \"land\": 26, \"hey\": 415, \"girl\": 383, \"sent\": 68, \"message\": 106, \"myspace\": 59, \"make\": 804, \"prank\": 4, \"call\": 256, \"noo\": 96, \"way\": 536, \"dude\": 123, \"mean\": 271, \"net\": 37, \"country\": 32, \"hollie\": 17, \"steel\": 12, \"bgt\": 42, \"absolutely\": 54, \"excruciating\": 2, \"watch\": 310, \"poor\": 211, \"cuss\": 2, \"siad\": 1, \"lol\": 1322, \"glad\": 228, \"like\": 1778, \"knock\": 6, \"you\": 708, \"down\": 21, \"playing\": 161, \"cna\": 2, \"day\": 3300, \"get\": 1920, \"better\": 543, \"love\": 1566, \"how\": 233, \"missed\": 249, \"god\": 221, \"peppermint\": 3, \"mocha\": 4, \"frappachinos\": 1, \"amazing\": 251, \"addicting\": 2, \"feel\": 821, \"loop\": 11, \"twitter\": 747, \"desktop\": 20, \"listened\": 18, \"weekly\": 7, \"read\": 197, \"engadget\": 1, \"age\": 56, \"good\": 2116, \"just\": 668, \"got\": 1676, \"home\": 969, \"interesting\": 75, \"night\": 1033, \"school\": 463, \"boring\": 88, \"watchin\": 21, \"hollyoaks\": 16, \"justin\": 46, \"it\": 189, \"hot\": 236, \"back\": 1219, \"men\": 55, \"origin\": 6, \"wa\": 97, \"surprisingly\": 14, \"goodnight\": 126, \"ill\": 142, \"see\": 1080, \"hour\": 479, \"sleep\": 556, \"yea\": 95, \"aww\": 390, \"sweet\": 175, \"kid\": 205, \"loved\": 126, \"ac\": 1, \"online\": 122, \"yet\": 295, \"cant\": 359, \"wait\": 419, \"buy\": 141, \"look\": 599, \"thank\": 404, \"smoking\": 15, \"viennoziimiigi\": 1, \"must\": 200, \"confess\": 2, \"one\": 1332, \"dark\": 41, \"side\": 72, \"sometimes\": 97, \"stubborn\": 6, \"little\": 385, \"morning\": 774, \"grouch\": 1, \"ahahahah\": 1, \"hello\": 115, \"welcome\": 193, \"hang\": 73, \"already\": 324, \"wow\": 247, \"slept\": 53, \"dolidh\": 1, \"wake\": 88, \"rainy\": 48, \"monday\": 280, \"work\": 1577, \"thankful\": 18, \"know\": 1236, \"singing\": 41, \"rof\": 1, \"thats\": 201, \"without\": 178, \"doubt\": 24, \"fave\": 27, \"done\": 348, \"idol\": 14, \"thus\": 6, \"far\": 171, \"eep\": 4, \"fangirl\": 3, \"moment\": 100, \"should\": 39, \"say\": 554, \"apparently\": 63, \"meant\": 61, \"take\": 408, \"dance\": 72, \"lesson\": 45, \"john\": 39, \"switched\": 4, \"meaning\": 13, \"pimp\": 2, \"someone\": 259, \"still\": 891, \"pwns\": 3, \"halo\": 7, \"wasted\": 16, \"hahahaha\": 31, \"another\": 310, \"bought\": 93, \"dress\": 48, \"yesterday\": 208, \"only\": 69, \"til\": 94, \"chris\": 34, \"excited\": 200, \"gavin\": 2, \"first\": 335, \"tooth\": 18, \"arrived\": 25, \"co\": 46, \"stupid\": 171, \"everyone\": 339, \"involves\": 5, \"posting\": 20, \"thought\": 310, \"reading\": 82, \"others\": 41, \"bean\": 15, \"new\": 955, \"number\": 61, \"btw\": 116, \"txts\": 1, \"omg\": 256, \"murdere\": 1, \"accidently\": 2, \"killed\": 33, \"spider\": 20, \"haul\": 3, \"video\": 166, \"coming\": 216, \"fun\": 704, \"quot\": 1699, \"wizard\": 5, \"waverly\": 2, \"place\": 190, \"goodbye\": 43, \"innocence\": 2, \"investigated\": 2, \"whether\": 14, \"could\": 662, \"change\": 119, \"username\": 8, \"ermintrude\": 1, \"nabbed\": 1, \"sorry\": 626, \"user\": 20, \"named\": 12, \"even\": 417, \"mile\": 59, \"apart\": 24, \"holding\": 14, \"heart\": 110, \"jonas\": 68, \"brother\": 114, \"concert\": 104, \"experience\": 38, \"candice\": 1, \"dont\": 428, \"wan\": 330, \"spanish\": 15, \"today\": 1519, \"dang\": 57, \"'drag\": 2, \"hell\": 126, \"'\": 495, \"came\": 137, \"man\": 313, \"wish\": 688, \"remembered\": 19, \"would\": 721, \"gone\": 208, \"seen\": 146, \"easy\": 58, \"ooh\": 69, \"well\": 931, \"guess\": 273, \"windy\": 10, \"but\": 485, \"rain\": 225, \"eating\": 148, \"nesquick\": 1, \"cereal\": 9, \"time\": 1406, \"since\": 204, \"mozzer\": 1, \"cancelled\": 39, \"tonight\": 631, \"the\": 760, \"star\": 252, \"where\": 66, \"needed\": 54, \"concerned\": 4, \"luckiest\": 1, \"world\": 228, \"hate\": 469, \"crowd\": 11, \"couple\": 89, \"bus\": 66, \"stop\": 177, \"away\": 271, \"realize\": 22, \"month\": 186, \"ago\": 132, \"sick\": 341, \"bday\": 69, \"family\": 195, \"health\": 18, \"come\": 595, \"really\": 1142, \"want\": 1052, \"llike\": 1, \"starting\": 107, \"messaged\": 1, \"great\": 769, \"known\": 15, \"dylan\": 7, \"child\": 53, \"digital\": 12, \"use\": 165, \"ask\": 90, \"such\": 36, \"question\": 56, \"bring\": 71, \"logic\": 7, \"long\": 391, \"shrunk\": 1, \"favourite\": 34, \"cardigan\": 2, \"hubby\": 57, \"said\": 244, \"practically\": 6, \"lived\": 27, \"shall\": 44, \"word\": 120, \"rainstorm\": 2, \"fresh\": 36, \"wind\": 23, \"nature\": 12, \"ashley\": 18, \"tisdale\": 7, \"shade\": 5, \"communication\": 4, \"class\": 162, \"thing\": 633, \"scared\": 49, \"looking\": 290, \"idea\": 137, \"blog\": 105, \"loveisthecure\": 1, \"check\": 200, \"babe\": 73, \"plan\": 132, \"overdoing\": 1, \"hope\": 777, \"rest\": 108, \"amp\": 1033, \"put\": 187, \"foot\": 89, \"damn\": 268, \"weather\": 221, \"shit\": 153, \"suck\": 382, \"wanted\": 170, \"mess\": 27, \"happy\": 1339, \"war\": 126, \"never\": 406, \"followed\": 31, \"useless\": 11, \"waste\": 28, \"space\": 32, \"conservative\": 3, \"follow\": 271, \"join\": 47, \"game\": 207, \"private\": 29, \"beta\": 15, \"wonder\": 62, \"ima\": 46, \"married\": 23, \"shawna\": 1, \"damon\": 1, \"cute\": 175, \"nothin\": 11, \"learnt\": 5, \"something\": 309, \"ready\": 288, \"requires\": 1, \"python\": 5, \"yeah\": 542, \"tweeted\": 21, \"install\": 14, \"listen\": 64, \"right\": 612, \"much\": 861, \"somehow\": 26, \"whatz\": 1, \"supposed\": 83, \"dog\": 143, \"waah\": 7, \"bringing\": 12, \"hard\": 240, \"running\": 89, \"forth\": 8, \"constantly\": 14, \"kno\": 32, \"workin\": 26, \"havin\": 20, \"crazy\": 104, \"sleepin\": 6, \"schedule\": 25, \"hehe\": 108, \"true\": 105, \"fact\": 50, \"left\": 264, \"football\": 19, \"aleccee\": 1, \"lmao\": 102, \"sad\": 654, \"kinda\": 144, \"discourages\": 1, \"rom\": 1, \"goin\": 76, \"wack\": 6, \"waiting\": 209, \"friend\": 594, \"tell\": 245, \"think\": 980, \"gotten\": 28, \"keep\": 294, \"fever\": 36, \"half\": 123, \"dead\": 95, \"holiday\": 144, \"worrying\": 5, \"pet\": 24, \"cat\": 121, \"tgthr\": 1, \"resort\": 2, \"jonesy\": 1, \"company\": 60, \"dad\": 161, \"law\": 41, \"working\": 388, \"quite\": 117, \"post\": 138, \"publicly\": 2, \"testing\": 15, \"cool\": 326, \"script\": 12, \"coded\": 1, \"received\": 30, \"link\": 120, \"reegie\": 1, \"rig\": 2, \"believe\": 169, \"took\": 140, \"achieve\": 5, \"car\": 250, \"photo\": 149, \"emergency\": 7, \"room\": 146, \"cousin\": 60, \"she\": 140, \"mad\": 78, \"flu\": 71, \"walk\": 73, \"breathe\": 15, \"why\": 204, \"hospital\": 45, \"always\": 333, \"cold\": 173, \"stephane\": 1, \"off\": 125, \"give\": 205, \"direction\": 10, \"hjaia\": 1, \"covington\": 1, \"woot\": 30, \"tanking\": 1, \"set\": 97, \"offspecs\": 1, \"allowed\": 24, \"roll\": 29, \"upset\": 65, \"last\": 785, \"year\": 392, \"fast\": 86, \"week\": 655, \"coast\": 27, \"arm\": 46, \"cuz\": 118, \"remember\": 113, \"ever\": 300, \"falling\": 32, \"avalanche\": 1, \"drive\": 117, \"mph\": 3, \"daily\": 27, \"basis\": 1, \"cld\": 4, \"film\": 67, \"furious\": 4, \"anything\": 194, \"forte\": 2, \"bump\": 8, \"yes\": 422, \"maybe\": 277, \"write\": 86, \"congrats\": 68, \"knottie\": 1, \"there\": 147, \"huge\": 62, \"bulldyke\": 1, \"eyein\": 1, \"pretty\": 288, \"short\": 83, \"sparkly\": 4, \"shiny\": 15, \"yup\": 42, \"coke\": 8, \"blade\": 4, \"annd\": 4, \"need\": 852, \"enough\": 150, \"facepanda\": 1, \"colorful\": 4, \"horsies\": 1, \"stayn\": 1, \"doc\": 28, \"bronchitis\": 4, \"heard\": 103, \"son\": 72, \"western\": 2, \"caviar\": 2, \"black\": 77, \"sata\": 1, \"ncq\": 1, \"awh\": 9, \"reply\": 105, \"different\": 68, \"scary\": 38, \"made\": 318, \"watched\": 107, \"white\": 66, \"house\": 291, \"dinner\": 177, \"speech\": 17, \"barack\": 5, \"many\": 171, \"kind\": 113, \"awesome\": 426, \"impressive\": 8, \"best\": 404, \"nothing\": 256, \"serious\": 34, \"this\": 248, \"weekend\": 526, \"probably\": 165, \"book\": 166, \"turn\": 128, \"scout\": 5, \"sure\": 347, \"miss\": 833, \"watching\": 418, \"gabba\": 2, \"niece\": 8, \"okay\": 153, \"goodluck\": 5, \"ako\": 6, \"attempted\": 2, \"move\": 100, \"funny\": 179, \"hittin\": 3, \"sale\": 40, \"coach\": 13, \"bath\": 29, \"bod\": 2, \"shopaholic\": 3, \"guilty\": 13, \"nnnoo\": 1, \"learned\": 27, \"frost\": 2, \"warning\": 11, \"ha\": 40, \"lost\": 219, \"vocie\": 1, \"adele\": 3, \"laughing\": 24, \"wondering\": 55, \"college\": 46, \"prison\": 10, \"break\": 130, \"special\": 80, \"ending\": 16, \"did\": 104, \"movie\": 406, \"was\": 7, \"able\": 114, \"decide\": 20, \"suivez\": 1, \"moi\": 11, \"everybody\": 53, \"drying\": 1, \"hair\": 193, \"propellerheads\": 1, \"harddrive\": 5, \"repo\": 2, \"shape\": 9, \"felt\": 51, \"nostalgic\": 2, \"friday\": 291, \"two\": 240, \"lazy\": 52, \"afternoon\": 80, \"bad\": 591, \"isnt\": 38, \"warm\": 68, \"anymore\": 131, \"hahahahahahaha\": 2, \"pic\": 222, \"wedding\": 65, \"next\": 457, \"thursday\": 44, \"mentally\": 2, \"exhausted\": 37, \"cuppa\": 10, \"almond\": 5, \"biscotti\": 1, \"shoping\": 1, \"till\": 179, \"drop\": 30, \"david\": 50, \"haha\": 718, \"enjoy\": 180, \"lil\": 87, \"twisted\": 6, \"spam\": 24, \"tho\": 170, \"here\": 58, \"getting\": 510, \"and\": 493, \"coffee\": 158, \"minute\": 159, \"drink\": 122, \"send\": 117, \"youtube\": 116, \"trying\": 299, \"find\": 326, \"ihave\": 3, \"upload\": 30, \"remain\": 3, \"faceless\": 2, \"listening\": 178, \"demo\": 11, \"song\": 292, \"going\": 1408, \"fantastic\": 50, \"situation\": 28, \"sucky\": 10, \"exactly\": 48, \"listenin\": 9, \"habit\": 7, \"earlier\": 56, \"started\": 84, \"freakin\": 34, \"part\": 121, \"flew\": 10, \"london\": 65, \"catch\": 81, \"caption\": 2, \"show\": 453, \"went\": 271, \"early\": 226, \"local\": 27, \"fare\": 3, \"quiz\": 30, \"feliza\": 1, \"bugging\": 3, \"annoying\": 42, \"alone\": 130, \"hurt\": 287, \"run\": 127, \"adter\": 1, \"fianly\": 1, \"shower\": 98, \"washed\": 11, \"paint\": 15, \"lucky\": 110, \"charm\": 10, \"ftw\": 14, \"yay\": 302, \"asap\": 19, \"awwh\": 12, \"luna\": 5, \"del\": 6, \"sea\": 16, \"boy\": 179, \"worry\": 79, \"bit\": 272, \"bradie\": 6, \"randomly\": 8, \"woke\": 133, \"too\": 104, \"mind\": 109, \"belive\": 8, \"everything\": 183, \"beach\": 104, \"several\": 20, \"nightmare\": 16, \"your\": 111, \"immune\": 2, \"system\": 27, \"somewhere\": 43, \"mine\": 175, \"charmer\": 1, \"second\": 96, \"weird\": 68, \"waking\": 42, \"slightly\": 21, \"comforting\": 2, \"group\": 44, \"loving\": 59, \"using\": 77, \"pillow\": 15, \"state\": 45, \"exam\": 157, \"blowin\": 3, \"cnt\": 15, \"help\": 245, \"chattin\": 3, \"wid\": 4, \"gud\": 15, \"dat\": 18, \"noe\": 5, \"fair\": 69, \"debating\": 5, \"giving\": 41, \"proper\": 18, \"try\": 240, \"understand\": 50, \"line\": 70, \"knew\": 73, \"sitting\": 123, \"mrs\": 11, \"martin\": 9, \"popsicle\": 2, \"jealous\": 75, \"sara\": 10, \"myst\": 2, \"chick\": 29, \"fil\": 6, \"tomorrow\": 662, \"tired\": 332, \"excercise\": 1, \"jus\": 47, \"relax\": 23, \"lady\": 102, \"shemar\": 1, \"moore\": 5, \"embassy\": 2, \"hit\": 129, \"sendin\": 1, \"lot\": 323, \"cut\": 81, \"todayy\": 14, \"nerrvous\": 1, \"have\": 289, \"old\": 289, \"finish\": 71, \"moving\": 86, \"gig\": 43, \"dublin\": 10, \"dancing\": 33, \"partner\": 19, \"whatcha\": 3, \"lmaaoo\": 1, \"horrible\": 68, \"jia\": 1, \"hun\": 56, \"purpose\": 6, \"though\": 552, \"seems\": 122, \"energy\": 29, \"site\": 119, \"spaz\": 1, \"drawn\": 3, \"past\": 70, \"etsy\": 7, \"boo\": 175, \"hoo\": 27, \"totally\": 175, \"booked\": 24, \"ticket\": 114, \"athens\": 3, \"viendo\": 1, \"wolverine\": 41, \"asthma\": 5, \"seem\": 63, \"access\": 30, \"restuarant\": 1, \"city\": 84, \"due\": 74, \"internet\": 124, \"javascript\": 2, \"problem\": 137, \"water\": 75, \"dry\": 30, \"ugh\": 236, \"ti\": 15, \"outside\": 149, \"unfair\": 16, \"pack\": 29, \"stuck\": 143, \"jury\": 9, \"duty\": 15, \"urge\": 5, \"shopping\": 126, \"hmm\": 145, \"money\": 174, \"tea\": 88, \"pitcher\": 4, \"found\": 194, \"ugly\": 27, \"very\": 85, \"awesomeness\": 11, \"cake\": 82, \"now\": 279, \"manchester\": 12, \"whats\": 59, \"sweaty\": 6, \"mother\": 1105, \"mummyyss\": 1, \"chackin\": 1, \"sunburnt\": 16, \"knee\": 29, \"bet\": 59, \"sting\": 4, \"later\": 232, \"had\": 129, \"fab\": 23, \"doe\": 48, \"anyways\": 34, \"that\": 442, \"hopefully\": 129, \"hug\": 135, \"daughter\": 61, \"borrow\": 10, \"clothes\": 47, \"le\": 82, \"suggest\": 12, \"luckily\": 13, \"didnt\": 154, \"fit\": 31, \"medical\": 6, \"attention\": 20, \"let\": 367, \"bunch\": 21, \"present\": 51, \"mail\": 43, \"mama\": 83, \"open\": 87, \"birthday\": 223, \"start\": 274, \"archuleta\": 7, \"might\": 214, \"throw\": 27, \"glitter\": 2, \"aha\": 25, \"charlies\": 2, \"roastbeef\": 1, \"mostaza\": 1, \"manejamos\": 1, \"wtf\": 63, \"leaving\": 106, \"nola\": 6, \"counting\": 14, \"'til\": 8, \"cry\": 189, \"sound\": 238, \"delicious\": 33, \"laying\": 28, \"patio\": 6, \"tom\": 48, \"sans\": 4, \"pool\": 54, \"burger\": 18, \"sit\": 41, \"lunch\": 188, \"bury\": 3, \"head\": 229, \"laptop\": 83, \"continue\": 18, \"anti\": 7, \"social\": 30, \"gutted\": 45, \"obsessed\": 11, \"bahaha\": 8, \"worker\": 6, \"gon\": 562, \"afterward\": 1, \"driving\": 71, \"crazyy\": 1, \"add\": 66, \"scrambled\": 4, \"egg\": 37, \"breakfast\": 107, \"maniac\": 2, \"gettin\": 44, \"shout\": 22, \"sec\": 15, \"pam\": 4, \"sun\": 218, \"glimpsing\": 1, \"cloud\": 28, \"woohoo\": 24, \"sang\": 9, \"xbox\": 21, \"lip\": 16, \"drunk\": 56, \"beer\": 70, \"rock\": 110, \"review\": 41, \"mini\": 26, \"laser\": 4, \"light\": 49, \"thingy\": 10, \"loong\": 18, \"inlawing\": 1, \"mower\": 3, \"implying\": 1, \"subtle\": 3, \"usual\": 37, \"suppose\": 37, \"computer\": 118, \"dvd\": 54, \"screen\": 41, \"order\": 40, \"phone\": 340, \"died\": 86, \"thou\": 8, \"slow\": 65, \"greedy\": 4, \"craving\": 28, \"coldstone\": 2, \"beyonce\": 6, \"beating\": 8, \"oprah\": 8, \"twitterworld\": 5, \"rotf\": 1, \"toy\": 33, \"'till\": 3, \"anybody\": 33, \"isn\": 1, \"worth\": 69, \"plus\": 64, \"partying\": 16, \"late\": 199, \"shrimp\": 5, \"byee\": 9, \"may\": 343, \"heute\": 1, \"ist\": 5, \"leave\": 170, \"accept\": 10, \"appology\": 1, \"nope\": 65, \"neither\": 21, \"finally\": 284, \"test\": 92, \"cancer\": 20, \"stuff\": 218, \"regard\": 6, \"case\": 48, \"positive\": 19, \"result\": 29, \"lame\": 56, \"busy\": 124, \"peace\": 36, \"quiet\": 44, \"actually\": 231, \"web\": 45, \"fine\": 97, \"tweetdeck\": 33, \"crashing\": 10, \"avoiding\": 4, \"nascar\": 2, \"photography\": 11, \"summer\": 199, \"missing\": 176, \"spring\": 33, \"email\": 106, \"eric\": 12, \"swist\": 1, \"super\": 128, \"power\": 53, \"camping\": 14, \"mac\": 61, \"springleaf\": 1, \"tower\": 3, \"fry\": 20, \"win\": 123, \"lammy\": 1, \"scott\": 10, \"sherman\": 2, \"walked\": 16, \"bea\": 5, \"kool\": 7, \"informed\": 4, \"bout\": 86, \"checked\": 34, \"paged\": 1, \"conjunctivitis\": 1, \"eye\": 115, \"sign\": 65, \"what\": 293, \"wrong\": 142, \"deserve\": 22, \"dying\": 35, \"people\": 469, \"fan\": 152, \"together\": 77, \"following\": 129, \"hahaha\": 154, \"bundy\": 1, \"unfortunately\": 65, \"fix\": 48, \"lovin\": 13, \"peoplebrowsr\": 1, \"sarah\": 20, \"hws\": 1, \"keswick\": 1, \"attending\": 8, \"matthew\": 9, \"senior\": 29, \"recognition\": 3, \"dental\": 2, \"floss\": 2, \"cup\": 49, \"soo\": 408, \"yummy\": 55, \"chaser\": 2, \"lead\": 20, \"jaydiohead\": 1, \"karma\": 12, \"android\": 6, \"finished\": 168, \"whole\": 146, \"box\": 45, \"ice\": 95, \"cream\": 80, \"forward\": 166, \"commute\": 8, \"hungry\": 92, \"sub\": 11, \"antibiotic\": 5, \"crap\": 92, \"mom\": 561, \"yall\": 36, \"tokyo\": 10, \"table\": 26, \"hiya\": 10, \"bird\": 43, \"kyile\": 1, \"taste\": 38, \"demi\": 26, \"replay\": 4, \"please\": 348, \"forgot\": 136, \"popcorn\": 9, \"fruitcake\": 1, \"chocolate\": 83, \"article\": 29, \"finding\": 26, \"channel\": 27, \"stats\": 5, \"google\": 71, \"analytics\": 2, \"account\": 85, \"chain\": 6, \"low\": 43, \"idk\": 55, \"worried\": 36, \"happened\": 89, \"happen\": 74, \"mumm\": 2, \"xoxo\": 36, \"guy\": 434, \"boston\": 14, \"session\": 37, \"final\": 101, \"msg\": 20, \"boardgame\": 1, \"bookchase\\u00ef\": 1, \"telly\": 5, \"letter\": 15, \"alredy\": 1, \"impossible\": 12, \"resist\": 10, \"beautiful\": 169, \"full\": 128, \"original\": 17, \"horror\": 16, \"elvira\": 1, \"tattooed\": 3, \"doing\": 24, \"preston\": 1, \"stayed\": 19, \"battlestar\": 2, \"galactica\": 2, \"rebellion\": 1, \"episode\": 84, \"became\": 12, \"gaeta\": 1, \"liked\": 64, \"mow\": 8, \"lawn\": 15, \"uploaded\": 24, \"campaign\": 3, \"vid\": 35, \"min\": 94, \"bored\": 241, \"office\": 147, \"longg\": 6, \"urgh\": 15, \"west\": 16, \"yoyo\": 1, \"door\": 45, \"nazi\": 3, \"refused\": 5, \"entry\": 12, \"prepared\": 5, \"feeling\": 337, \"twilight\": 37, \"enjoying\": 69, \"suckd\": 1, \"closing\": 25, \"nite\": 112, \"dollar\": 15, \"pockeded\": 1, \"job\": 246, \"watering\": 3, \"plant\": 23, \"drinking\": 66, \"smoothie\": 7, \"morgan\": 6, \"jamba\": 4, \"exploded\": 2, \"jamies\": 3, \"free\": 179, \"view\": 35, \"jip\": 2, \"texas\": 21, \"life\": 376, \"insurance\": 13, \"fantastical\": 1, \"eat\": 178, \"entire\": 28, \"cheesecake\": 10, \"thinking\": 172, \"taking\": 131, \"spoke\": 14, \"yaa\": 2, \"amy\": 13, \"showing\": 32, \"playin\": 9, \"didgeridoo\": 2, \"living\": 55, \"lovely\": 159, \"instinct\": 1, \"prd\": 1, \"matter\": 50, \"bowl\": 12, \"ramen\": 5, \"comfy\": 15, \"blanket\": 11, \"fed\": 14, \"three\": 74, \"stray\": 1, \"kitty\": 28, \"can\": 87, \"tuna\": 3, \"stay\": 137, \"safe\": 48, \"least\": 185, \"rotten\": 2, \"average\": 4, \"flat\": 25, \"lookout\": 4, \"wee\": 26, \"stroll\": 4, \"dunno\": 44, \"totaly\": 2, \"smell\": 37, \"camp\": 17, \"fire\": 31, \"gross\": 23, \"dirtiness\": 1, \"marley\": 9, \"french\": 42, \"unless\": 28, \"latest\": 30, \"political\": 4, \"messed\": 24, \"sold\": 51, \"bank\": 111, \"effed\": 5, \"accident\": 27, \"lord\": 19, \"rejoice\": 2, \"current\": 7, \"goal\": 19, \"lose\": 34, \"pound\": 12, \"tuesday\": 48, \"gatlinburg\": 1, \"heather\": 8, \"abit\": 6, \"nearly\": 32, \"plain\": 12, \"cloudy\": 23, \"jim\": 6, \"manage\": 6, \"depending\": 4, \"leeds\": 6, \"bib\": 1, \"timing\": 13, \"chip\": 17, \"hip\": 14, \"injury\": 5, \"breaking\": 32, \"around\": 210, \"rele\": 1, \"doesnt\": 74, \"lfpa\": 1, \"reg\": 5, \"massage\": 18, \"wimbledon\": 1, \"trek\": 117, \"imax\": 8, \"baby\": 249, \"hopeless\": 7, \"ahh\": 167, \"fuck\": 97, \"none\": 45, \"chill\": 33, \"math\": 54, \"truth\": 18, \"nervous\": 24, \"worse\": 61, \"party\": 207, \"front\": 46, \"buddhist\": 2, \"o\": 14, \"hooray\": 11, \"jew\": 4, \"october\": 13, \"american\": 35, \"hanging\": 53, \"bestie\": 8, \"forget\": 75, \"arthur\": 2, \"flag\": 8, \"proudly\": 4, \"displayed\": 1, \"bedroom\": 10, \"witty\": 7, \"evrytime\": 1, \"name\": 141, \"tat\": 5, \"plce\": 2, \"reminded\": 8, \"mojojojo\": 1, \"dexter\": 3, \"lab\": 19, \"paying\": 24, \"volunteer\": 3, \"intern\": 6, \"tends\": 4, \"disappear\": 1, \"rather\": 64, \"quickly\": 16, \"crissy\": 1, \"doinn\": 1, \"difficult\": 21, \"impatient\": 4, \"lass\": 1, \"every\": 161, \"except\": 65, \"soldier\": 4, \"hear\": 241, \"saturday\": 120, \"awake\": 111, \"million\": 20, \"dmv\": 8, \"season\": 82, \"guapisimo\": 1, \"chico\": 2, \"gaga\": 12, \"looked\": 58, \"comedy\": 12, \"club\": 66, \"tip\": 38, \"who\": 59, \"ichat\": 1, \"skype\": 14, \"outfit\": 14, \"critique\": 2, \"musicares\": 1, \"event\": 44, \"kiis\": 2, \"ryan\": 23, \"hat\": 23, \"unexpected\": 5, \"successful\": 14, \"end\": 186, \"grouling\": 1, \"camera\": 58, \"taylor\": 38, \"voted\": 17, \"leg\": 72, \"burned\": 21, \"realizing\": 4, \"application\": 13, \"gray\": 17, \"coldplay\": 6, \"bro\": 44, \"won\": 7, \"terrell\": 1, \"district\": 1, \"'city\": 1, \"council\": 1, \"seat\": 29, \"bah\": 15, \"reception\": 11, \"comp\": 23, \"aint\": 47, \"horay\": 1, \"catching\": 26, \"tweet\": 350, \"saw\": 231, \"promo\": 6, \"immediately\": 9, \"title\": 16, \"url\": 14, \"previous\": 13, \"timer\": 1, \"removed\": 9, \"sister\": 95, \"almost\": 188, \"lover\": 12, \"frenzy\": 1, \"scarletts\": 1, \"miley\": 40, \"mum\": 168, \"luch\": 1, \"mate\": 47, \"darling\": 12, \"told\": 117, \"moo\": 5, \"forever\": 46, \"awee\": 2, \"badly\": 25, \"some\": 47, \"neaby\": 1, \"gran\": 6, \"grandkids\": 3, \"amt\": 2, \"luck\": 160, \"avatar\": 18, \"boyfriend\": 50, \"lying\": 13, \"momma\": 42, \"exicted\": 1, \"our\": 28, \"jazz\": 7, \"band\": 66, \"kicked\": 17, \"arse\": 3, \"team\": 49, \"course\": 87, \"pray\": 32, \"inconvenient\": 1, \"learn\": 59, \"sprint\": 2, \"sprinkler\": 3, \"stretching\": 2, \"ohh\": 102, \"woodvine\": 1, \"zoe\": 5, \"thorne\": 1, \"signed\": 18, \"programme\": 7, \"sandpit\": 1, \"skill\": 16, \"fake\": 17, \"chance\": 74, \"reminds\": 24, \"favor\": 8, \"hfw\": 1, \"talked\": 21, \"anthony\": 10, \"rapp\": 1, \"face\": 116, \"complex\": 4, \"follower\": 174, \"shrinking\": 1, \"sunday\": 197, \"jail\": 6, \"stalker\": 9, \"as\": 85, \"belongs\": 5, \"sowy\": 2, \"shortie\": 2, \"passed\": 32, \"driver\": 27, \"click\": 18, \"doughnut\": 2, \"picture\": 166, \"wanting\": 26, \"entirely\": 3, \"possible\": 33, \"kris\": 3, \"making\": 201, \"panda\": 9, \"america\": 25, \"hence\": 5, \"touched\": 8, \"changi\": 1, \"hr\": 53, \"kill\": 60, \"heading\": 91, \"penang\": 1, \"fly\": 57, \"singapore\": 11, \"air\": 53, \"often\": 34, \"tried\": 111, \"rub\": 18, \"fashioned\": 3, \"heat\": 43, \"excuse\": 22, \"grab\": 17, \"traffic\": 58, \"horrific\": 3, \"ideal\": 1, \"however\": 33, \"doo\": 11, \"partyin\": 3, \"secure\": 1, \"masculinity\": 1, \"couldnt\": 32, \"munching\": 4, \"stock\": 15, \"buying\": 31, \"argue\": 4, \"byron\": 1, \"fat\": 28, \"adam\": 19, \"barre\": 1, \"chord\": 2, \"teflon\": 1, \"liver\": 5, \"being\": 17, \"scottish\": 4, \"raised\": 5, \"whisky\": 1, \"haven\": 1, \"cassandra\": 1, \"wilcox\": 1, \"patrick\": 6, \"bell\": 14, \"ben\": 31, \"bloss\": 1, \"bucket\": 2, \"nail\": 29, \"under\": 5, \"grade\": 26, \"mock\": 5, \"bill\": 41, \"wold\": 1, \"ive\": 83, \"picky\": 3, \"mouth\": 33, \"onion\": 8, \"throat\": 58, \"killing\": 41, \"th\\u00ef\": 4, \"nhanh\": 1, \"strangle\": 1, \"used\": 122, \"salesman\": 1, \"presentation\": 24, \"related\": 11, \"shamwow\": 1, \"bless\": 50, \"dreambears\": 6, \"hahahahaha\": 11, \"although\": 48, \"shows\": 1, \"books\": 3, \"crime\": 7, \"sleepy\": 56, \"twitterverse\": 10, \"umm\": 44, \"failed\": 37, \"rip\": 30, \"nira\": 1, \"yayy\": 24, \"sense\": 29, \"sarcasm\": 2, \"nap\": 81, \"twitt\": 2, \"sat\": 66, \"anyone\": 183, \"atlanta\": 5, \"designer\": 8, \"scientist\": 1, \"watership\": 1, \"weak\": 10, \"latonya\": 1, \"lamesauce\": 2, \"k\": 2, \"ris\": 1, \"punking\": 1, \"everytime\": 22, \"hung\": 11, \"effnng\": 1, \"bummed\": 39, \"stopped\": 46, \"braiding\": 1, \"jam\": 23, \"they\": 166, \"property\": 2, \"town\": 76, \"gurl\": 5, \"bangin\": 3, \"losing\": 34, \"mentaly\": 1, \"dosent\": 3, \"remeber\": 4, \"dressed\": 19, \"granny\": 5, \"twitting\": 11, \"washington\": 5, \"calfornia\": 1, \"meet\": 131, \"greet\": 6, \"seeing\": 113, \"tan\": 19, \"rush\": 14, \"forum\": 19, \"shoutbox\": 1, \"overheat\": 1, \"bcoz\": 3, \"flying\": 17, \"skirt\": 7, \"breaky\": 2, \"russtle\": 1, \"hangover\": 27, \"jamie\": 8, \"patron\": 5, \"credit\": 25, \"store\": 75, \"carry\": 14, \"blackberry\": 35, \"trackball\": 2, \"verizon\": 10, \"retailer\": 1, \"paid\": 41, \"recovered\": 8, \"grateful\": 10, \"generates\": 1, \"setup\": 3, \"uninstall\": 1, \"probs\": 8, \"lit\": 7, \"meh\": 16, \"close\": 97, \"cancel\": 17, \"dokomi\": 1, \"thirsty\": 6, \"middle\": 49, \"fridge\": 15, \"brand\": 21, \"bottle\": 34, \"cran\": 2, \"cherry\": 9, \"juice\": 24, \"fml\": 40, \"staying\": 52, \"sushi\": 30, \"jet\": 9, \"blue\": 56, \"flight\": 48, \"backup\": 11, \"plane\": 25, \"lazyy\": 1, \"googling\": 2, \"command\": 6, \"app\": 47, \"tray\": 3, \"telekinesis\": 1, \"temperature\": 4, \"routine\": 5, \"swine\": 40, \"dy\": 10, \"loser\": 13, \"maat\": 1, \"james\": 19, \"wear\": 69, \"purple\": 17, \"converse\": 11, \"ultra\": 5, \"shut\": 35, \"locker\": 4, \"scene\": 17, \"recite\": 1, \"easily\": 8, \"dare\": 8, \"worst\": 62, \"lakers\": 21, \"zip\": 2, \"courney\": 1, \"cox\": 2, \"mohawk\": 4, \"jerk\": 11, \"code\": 37, \"favorite\": 96, \"porn\": 9, \"real\": 151, \"orange\": 17, \"chicken\": 47, \"finger\": 76, \"tbh\": 9, \"sheriff\": 4, \"talking\": 112, \"sam\": 30, \"msn\": 29, \"service\": 44, \"jesus\": 16, \"praying\": 19, \"level\": 24, \"business\": 62, \"normal\": 33, \"card\": 121, \"also\": 261, \"listed\": 6, \"figured\": 24, \"marie\": 4, \"theatre\": 24, \"greatfirewallofchina\": 1, \"org\": 11, \"blocked\": 28, \"china\": 15, \"any\": 39, \"chirstina\": 1, \"shes\": 38, \"gunna\": 19, \"revision\": 42, \"ily\": 26, \"christian\": 17, \"dazed\": 2, \"confused\": 34, \"sweetheart\": 8, \"wife\": 59, \"longest\": 12, \"attempt\": 22, \"attend\": 10, \"church\": 50, \"forward'all\": 1, \"changed\": 41, \"because\": 29, \"facebook\": 97, \"ran\": 45, \"awayy\": 2, \"twitpic\": 26, \"hormone\": 1, \"basically\": 17, \"given\": 26, \"misbehaved\": 1, \"specifically\": 4, \"dentist\": 31, \"appointment\": 22, \"activity\": 8, \"iya\": 3, \"krn\": 1, \"mitzy\": 1, \"baru\": 1, \"ber\": 1, \"tweeter\": 22, \"nit\": 2, \"tango\": 6, \"icon\": 11, \"lucy\": 4, \"hating\": 12, \"gweg\": 1, \"dammit\": 29, \"stadium\": 4, \"rob\": 16, \"bucky\": 1, \"ferret\": 2, \"officially\": 46, \"insulinoma\": 1, \"prednisone\": 1, \"interview\": 38, \"reggie\": 2, \"perrin\": 2, \"care\": 101, \"bbc\": 9, \"wassup\": 13, \"peep\": 42, \"out\": 79, \"singles\": 1, \"com\": 124, \"ipsohot\": 1, \"def\": 33, \"wat\": 34, \"revise\": 18, \"science\": 17, \"cooky\": 28, \"fender\": 3, \"bender\": 2, \"hahahahah\": 3, \"unpacking\": 6, \"bag\": 48, \"pythonkings\": 1, \"equal\": 7, \"sims\": 21, \"bee\": 23, \"talk\": 186, \"buddy\": 32, \"yahoo\": 15, \"yep\": 77, \"dubiln\": 1, \"news\": 122, \"tattoo\": 20, \"artist\": 16, \"petty\": 1, \"heartbreaker\": 1, \"eternal\": 2, \"benjamin\": 2, \"twiter\": 2, \"mea\": 1, \"theater\": 15, \"ahah\": 5, \"coold\": 1, \"freakkin\": 1, \"clen\": 1, \"'real\": 1, \"posted\": 49, \"wonky\": 1, \"color\": 21, \"happening\": 26, \"headache\": 164, \"tiredd\": 4, \"petey\": 2, \"posh\": 6, \"rollerskate\": 2, \"lite\": 3, \"ignore\": 16, \"feeding\": 6, \"smile\": 67, \"coo\": 3, \"canvassing\": 1, \"miserable\": 18, \"cu\": 6, \"pub\": 23, \"recommendation\": 12, \"fell\": 69, \"austin\": 15, \"taura\": 1, \"hanafiah\": 1, \"morree\": 1, \"shoott\": 1, \"yumm\": 13, \"exeter\": 1, \"gym\": 76, \"meeting\": 85, \"teased\": 4, \"boofy\": 1, \"red\": 77, \"extension\": 3, \"nicotine\": 1, \"replacement\": 10, \"patch\": 4, \"twitchy\": 1, \"clean\": 73, \"calexico\": 1, \"hanna\": 1, \"montana\": 22, \"showw\": 3, \"definitely\": 89, \"skinny\": 4, \"jean\": 13, \"charity\": 8, \"shop\": 63, \"tight\": 14, \"thigh\": 5, \"hull\": 2, \"drank\": 14, \"cyderr\": 1, \"cure\": 9, \"block\": 40, \"orbicule\": 1, \"english\": 64, \"translation\": 8, \"norwegian\": 1, \"omginorite\": 1, \"tophatted\": 1, \"grow\": 18, \"handlebar\": 1, \"moustache\": 2, \"pres\": 2, \"afraid\": 30, \"pun\": 3, \"duh\": 9, \"necks\": 1, \"everyday\": 35, \"smaller\": 7, \"bigger\": 15, \"it\\u00ef\": 17, \"worked\": 50, \"prove\": 8, \"search\": 21, \"cabrera\": 1, \"josh\": 15, \"kelley\": 3, \"guest\": 16, \"similar\": 9, \"print\": 18, \"cy\": 1, \"cymk\": 1, \"delivered\": 10, \"studing\": 1, \"practice\": 33, \"buzz\": 10, \"sb\": 2, \"damned\": 6, \"gch\": 1, \"ton\": 39, \"est\": 5, \"mort\": 2, \"dur\": 1, \"prends\": 1, \"iphone\": 114, \"worm\": 5, \"either\": 109, \"escaped\": 5, \"bum\": 18, \"ur\": 5, \"photoshop\": 12, \"paul\": 13, \"scheuring\": 1, \"series\": 26, \"finale\": 11, \"sucked\": 25, \"save\": 66, \"puppy\": 41, \"easier\": 24, \"tekenen\": 1, \"spell\": 19, \"lem\": 11, \"recording\": 12, \"studio\": 30, \"currently\": 35, \"sadness\": 14, \"street\": 39, \"with\": 75, \"them\": 12, \"smoki\": 1, \"strike\": 8, \"drawing\": 15, \"spiderwoman\": 1, \"blogger\": 8, \"mentor\": 3, \"top\": 86, \"climb\": 13, \"wall\": 24, \"via\": 54, \"updating\": 23, \"downloading\": 17, \"writing\": 94, \"truly\": 28, \"mockinbird\": 1, \"dani\": 3, \"brazil\": 16, \"hearing\": 18, \"fellow\": 21, \"treky\": 1, \"disappoint\": 3, \"proving\": 2, \"denied\": 5, \"step\": 29, \"disown\": 2, \"sowey\": 1, \"zach\": 6, \"extensive\": 1, \"profile\": 49, \"magazine\": 16, \"fewer\": 3, \"dear\": 76, \"busty\": 1, \"maven\": 2, \"belong\": 9, \"peac\": 1, \"crew\": 10, \"cob\": 1, \"hardest\": 9, \"appreciate\": 46, \"alexi\": 2, \"sytycd\": 2, \"tour\": 71, \"ashleighh\": 2, \"izzayy\": 1, \"prob\": 33, \"amusing\": 10, \"flower\": 38, \"mel\": 6, \"unhappy\": 12, \"overdo\": 1, \"bombtastic\": 1, \"jon\": 34, \"cho\": 3, \"laker\": 6, \"offer\": 23, \"graphic\": 6, \"publisher\": 2, \"devoured\": 1, \"duck\": 14, \"fiasco\": 3, \"pinot\": 2, \"park\": 79, \"smashed\": 8, \"bein\": 19, \"sober\": 13, \"jst\": 6, \"wnt\": 3, \"window\": 87, \"snl\": 52, \"crying\": 1, \"laughter\": 5, \"broke\": 105, \"mcdonalds\": 15, \"nobody\": 38, \"hire\": 6, \"besides\": 20, \"visit\": 63, \"illness\": 2, \"terminal\": 5, \"quick\": 47, \"trip\": 110, \"chase\": 6, \"oil\": 13, \"gas\": 20, \"htown\": 2, \"devel\": 1, \"zone\": 7, \"edward\": 7, \"deathmatch\": 1, \"susan\": 5, \"elizabeth\": 3, \"philip\": 1, \"which\": 15, \"spent\": 69, \"editing\": 21, \"pro\": 20, \"tool\": 20, \"luvv\": 2, \"becoming\": 16, \"insane\": 20, \"nicole\": 8, \"richie\": 3, \"despite\": 15, \"tire\": 14, \"inspection\": 6, \"sticker\": 8, \"repair\": 12, \"electronic\": 1, \"key\": 45, \"keyhole\": 1, \"technology\": 11, \"poker\": 8, \"instead\": 104, \"kate\": 27, \"voegele\": 3, \"stress\": 26, \"future\": 39, \"twice\": 30, \"qantas\": 1, \"lounge\": 11, \"broken\": 72, \"woken\": 11, \"planned\": 25, \"blood\": 33, \"june\": 92, \"sensation\": 5, \"ocean\": 22, \"portugal\": 7, \"adoreii\": 2, \"oral\": 5, \"distracted\": 11, \"sociology\": 3, \"paper\": 57, \"complete\": 23, \"alright\": 46, \"sort\": 31, \"leftover\": 2, \"meat\": 5, \"pluck\": 2, \"courage\": 2, \"ring\": 31, \"rough\": 12, \"sounded\": 7, \"legolas\": 1, \"fellowship\": 1, \"wave\": 23, \"demoed\": 1, \"disease\": 5, \"helping\": 32, \"devin\": 1, \"sipping\": 4, \"green\": 65, \"apple\": 59, \"martini\": 6, \"assemble\": 2, \"agree\": 71, \"housse\": 1, \"sabrina\": 3, \"teenage\": 5, \"witch\": 3, \"runs\": 3, \"arsed\": 1, \"sunshine\": 72, \"vol\": 4, \"count\": 40, \"motorway\": 3, \"enjoyable\": 6, \"gave\": 79, \"thanx\": 30, \"person\": 97, \"daddy\": 36, \"appreciated\": 13, \"not\": 345, \"breakie\": 2, \"blackpool\": 1, \"epsilon\": 1, \"greater\": 3, \"zero\": 11, \"mommy\": 140, \"inside\": 65, \"decorate\": 1, \"locked\": 12, \"silence\": 10, \"constant\": 13, \"urgent\": 1, \"persist\": 1, \"norwood\": 1, \"haa\": 9, \"yaay\": 22, \"shaun\": 6, \"jessandnicolemusic\": 1, \"comment\": 64, \"subscribe\": 4, \"thankyou\": 16, \"depressing\": 25, \"uncle\": 27, \"sadly\": 71, \"realized\": 52, \"wana\": 11, \"eldorado\": 1, \"aliante\": 1, \"memory\": 40, \"fade\": 2, \"appear\": 11, \"note\": 54, \"self\": 41, \"perfume\": 3, \"tarot\": 3, \"san\": 29, \"fran\": 3, \"sshh\": 2, \"asleep\": 87, \"disturb\": 1, \"proud\": 47, \"sweetest\": 6, \"loveliest\": 1, \"outta\": 31, \"pathetic\": 10, \"suitable\": 1, \"reeally\": 5, \"while\": 16, \"lately\": 37, \"gawd\": 5, \"multi\": 4, \"taskin\": 1, \"mornin\": 20, \"nate\": 3, \"washing\": 17, \"dish\": 27, \"'selos\": 1, \"hihi\": 2, \"kidding\": 36, \"tsokay\": 1, \"pero\": 8, \"diba\": 1, \"faithful\": 1, \"loyal\": 1, \"shinning\": 3, \"therm\": 1, \"pry\": 1, \"concrete\": 5, \"teenager\": 9, \"showed\": 12, \"peaceful\": 6, \"sigma\": 1, \"oooh\": 14, \"zoo\": 16, \"regular\": 17, \"html\": 5, \"format\": 5, \"ezine\": 1, \"cupcake\": 21, \"connect\": 12, \"mobile\": 49, \"network\": 17, \"sim\": 3, \"corrupted\": 2, \"doggie\": 4, \"exist\": 15, \"sunburned\": 8, \"koons\": 1, \"coulnd\": 1, \"after\": 23, \"boyle\": 3, \"sing\": 45, \"impression\": 8, \"screamin\": 2, \"nefuew\": 1, \"brlliant\": 1, \"gor\": 2, \"juz\": 6, \"asked\": 30, \"tha\": 29, \"greeting\": 11, \"ahahaha\": 5, \"lappy\": 5, \"ning\": 3, \"dropped\": 26, \"froma\": 1, \"coupla\": 2, \"ppl\": 63, \"detroit\": 5, \"loveyou\": 1, \"milky\": 2, \"skin\": 23, \"silver\": 3, \"silk\": 2, \"crown\": 6, \"snowflake\": 1, \"dreadful\": 4, \"cause\": 166, \"bahah\": 3, \"nick\": 34, \"frustrating\": 10, \"hand\": 87, \"upgraded\": 5, \"unlock\": 2, \"congested\": 1, \"forehead\": 4, \"chest\": 17, \"achy\": 4, \"birder\": 1, \"witness\": 4, \"carnage\": 1, \"interviewed\": 2, \"queen\": 19, \"connected\": 11, \"vancouver\": 10, \"livewriter\": 1, \"accessible\": 3, \"answer\": 62, \"argument\": 6, \"text\": 89, \"responded\": 3, \"jack\": 37, \"broompark\": 1, \"mandy\": 7, \"shitty\": 14, \"charged\": 12, \"noticed\": 30, \"vanilla\": 7, \"sharffenberger\": 1, \"factory\": 9, \"gift\": 65, \"lie\": 42, \"fav\": 42, \"floor\": 25, \"nah\": 29, \"raining\": 109, \"gda\": 1, \"'though\": 1, \"reflect\": 2, \"scholar\": 2, \"homeland\": 1, \"security\": 9, \"ontology\": 1, \"created\": 13, \"hated\": 10, \"prescription\": 4, \"tgif\": 22, \"gorgeous\": 36, \"reno\": 3, \"graduation\": 51, \"hoping\": 89, \"death\": 34, \"jour\": 1, \"nerd\": 16, \"travel\": 36, \"fur\": 5, \"art\": 42, \"preservative\": 1, \"baked\": 12, \"goodnite\": 3, \"jessica\": 3, \"drs\": 5, \"nut\": 17, \"especially\": 66, \"appt\": 15, \"wearing\": 39, \"shirt\": 56, \"dunker\": 1, \"soup\": 33, \"vhs\": 3, \"span\": 4, \"whuahahhaha\": 1, \"bram\": 1, \"ladages\": 1, \"applejacks\": 1, \"pancakes\": 1, \"lool\": 11, \"ana\": 2, \"vote\": 84, \"ele\": 1, \"taqa\": 1, \"havent\": 62, \"ate\": 67, \"over\": 31, \"lololol\": 2, \"bbl\": 10, \"productive\": 26, \"spot\": 26, \"extra\": 41, \"feature\": 10, \"filming\": 11, \"challenge\": 15, \"florida\": 17, \"dougie\": 11, \"harsh\": 4, \"replied\": 16, \"colin\": 5, \"imor\": 1, \"crawl\": 10, \"restoring\": 4, \"itouch\": 8, \"yee\": 8, \"pink\": 35, \"hue\": 1, \"deeply\": 1, \"sore\": 79, \"edinburgh\": 8, \"biased\": 3, \"towards\": 8, \"enjoyed\": 44, \"control\": 15, \"chopper\": 2, \"form\": 26, \"hold\": 40, \"picnic\": 14, \"fall\": 69, \"magnetism\": 1, \"spiritual\": 3, \"equilibrium\": 1, \"alcoholic\": 5, \"depeche\": 2, \"mode\": 18, \"michael\": 20, \"jackson\": 8, \"coolio\": 2, \"assumes\": 2, \"wasnt\": 28, \"taboo\": 1, \"considering\": 13, \"rofl\": 23, \"pwn\": 1, \"focals\": 1, \"yr\": 20, \"glass\": 39, \"large\": 17, \"from\": 30, \"rule\": 24, \"entity\": 1, \"cataloguing\": 1, \"rda\": 1, \"live\": 273, \"project\": 64, \"windoze\": 2, \"folk\": 26, \"afterwards\": 11, \"spend\": 79, \"affecting\": 1, \"relationship\": 12, \"personality\": 5, \"attitude\": 4, \"nat\": 6, \"available\": 33, \"airport\": 46, \"fucking\": 107, \"curse\": 9, \"tumblr\": 5, \"trouble\": 39, \"viewing\": 11, \"tube\": 9, \"reason\": 87, \"hehehehe\": 5, \"silent\": 5, \"lah\": 5, \"danny\": 12, \"png\": 1, \"compression\": 1, \"pngcrush\": 1, \"gloom\": 5, \"catt\": 1, \"default\": 9, \"crush\": 21, \"cig\": 5, \"shannon\": 8, \"boat\": 15, \"piece\": 35, \"possibly\": 20, \"beachwood\": 1, \"livejournal\": 1, \"tee\": 7, \"hedge\": 4, \"dum\": 6, \"dee\": 5, \"pant\": 27, \"wide\": 26, \"attract\": 1, \"airline\": 5, \"jordan\": 8, \"coulda\": 5, \"met\": 53, \"operation\": 7, \"success\": 22, \"dragonball\": 1, \"fuzzball\": 4, \"pleasure\": 26, \"will\": 116, \"wary\": 1, \"girlie\": 5, \"marshmallow\": 1, \"saved\": 15, \"overcast\": 10, \"gaah\": 3, \"simple\": 25, \"headaache\": 1, \"tonite\": 38, \"mutual\": 4, \"cuong\": 1, \"cookie\": 17, \"dun\": 13, \"diversity\": 4, \"reminiscing\": 6, \"rained\": 13, \"arrive\": 13, \"consti\": 1, \"study\": 63, \"bumming\": 1, \"bella\": 13, \"wrote\": 23, \"leadership\": 4, \"essay\": 27, \"abt\": 24, \"founder\": 1, \"expansion\": 3, \"member\": 22, \"toaster\": 4, \"void\": 3, \"union\": 5, \"wonderful\": 100, \"called\": 116, \"venue\": 10, \"else\": 130, \"tailgating\": 1, \"anyway\": 92, \"tww\": 1, \"italian\": 14, \"solving\": 2, \"puzzle\": 2, \"minus\": 13, \"muscle\": 14, \"relaxer\": 1, \"hunting\": 13, \"pain\": 106, \"shifting\": 2, \"packing\": 43, \"imagine\": 32, \"faith\": 10, \"extremely\": 18, \"chinese\": 49, \"compliance\": 1, \"unhealthy\": 1, \"burrito\": 12, \"chipotle\": 5, \"qdoba\": 2, \"most\": 15, \"fail\": 89, \"dlp\": 1, \"covered\": 15, \"july\": 34, \"repeatedly\": 3, \"thiss\": 2, \"longeerr\": 1, \"maan\": 8, \"woo\": 67, \"status\": 22, \"update\": 113, \"timestamp\": 1, \"cest\": 1, \"brb\": 10, \"sunny\": 82, \"bylaurenluke\": 1, \"launch\": 14, \"played\": 61, \"penis\": 3, \"spill\": 4, \"canvas\": 2, \"stitch\": 6, \"oover\": 2, \"groupie\": 4, \"near\": 54, \"formerly\": 1, \"hee\": 19, \"address\": 16, \"fyi\": 13, \"radio\": 54, \"oldie\": 3, \"walking\": 45, \"surplus\": 1, \"donut\": 8, \"gauge\": 3, \"friggin\": 12, \"casino\": 6, \"waitress\": 3, \"booze\": 4, \"battle\": 9, \"couch\": 20, \"blowing\": 7, \"tree\": 32, \"hill\": 38, \"negative\": 9, \"speak\": 21, \"mitchel\": 9, \"darn\": 37, \"potential\": 12, \"loss\": 26, \"charge\": 16, \"proof\": 8, \"michigan\": 9, \"hahha\": 4, \"goony\": 2, \"projected\": 2, \"garage\": 13, \"bothered\": 17, \"skyping\": 2, \"katie\": 13, \"allison\": 4, \"katies\": 1, \"mooned\": 1, \"voice\": 47, \"torture\": 7, \"wats\": 14, \"doin\": 30, \"havnt\": 7, \"answerd\": 1, \"cook\": 35, \"sumptuous\": 2, \"four\": 29, \"gutter\": 3, \"choose\": 22, \"snow\": 10, \"patrol\": 2, \"indoors\": 9, \"excellent\": 31, \"acsvxdcbgfn\": 1, \"soccer\": 16, \"young\": 37, \"phoebe\": 2, \"lake\": 27, \"elsinore\": 1, \"storm\": 31, \"program\": 24, \"learning\": 30, \"center\": 19, \"der\": 4, \"haus\": 1, \"guten\": 2, \"morgen\": 2, \"fr\\u00ef\\u00bf\\u00bdulein\": 1, \"robot\": 4, \"library\": 27, \"cap\": 15, \"lower\": 11, \"shen\": 1, \"ibm\": 4, \"younger\": 12, \"turk\": 1, \"laugh\": 46, \"pull\": 29, \"type\": 31, \"ouch\": 49, \"vega\": 53, \"misspronouncing\": 1, \"kto\": 1, \"expensive\": 42, \"earth\": 32, \"festival\": 13, \"stiches\": 1, \"index\": 4, \"ouchie\": 2, \"taught\": 5, \"asian\": 8, \"replying\": 9, \"seriously\": 90, \"refreshed\": 4, \"slut\": 3, \"thru\": 30, \"anurag\": 1, \"laws\": 6, \"alives\": 1, \"highness\": 2, \"exhusband\": 1, \"underpriveledged\": 1, \"circus\": 7, \"moro\": 18, \"uktv\": 1, \"food\": 174, \"bay\": 20, \"body\": 52, \"guna\": 6, \"ache\": 32, \"tomro\": 1, \"awsum\": 1, \"nelly\": 1, \"voting\": 17, \"pick\": 51, \"blury\": 1, \"shot\": 63, \"mtv\": 19, \"hide\": 12, \"caught\": 40, \"danstorce\": 1, \"greg\": 29, \"goog\": 2, \"erie\": 2, \"peeling\": 4, \"blister\": 7, \"action\": 24, \"kon\": 1, \"both\": 11, \"sweep\": 2, \"dido\": 1, \"fill\": 16, \"panic\": 14, \"stevie\": 5, \"position\": 7, \"judgement\": 2, \"gable\": 2, \"apartment\": 35, \"corporate\": 3, \"sigh\": 91, \"apparantley\": 1, \"touring\": 11, \"december\": 11, \"praise\": 5, \"him\": 18, \"deangeloredman\": 2, \"dump\": 8, \"profoundly\": 1, \"freeing\": 1, \"chat\": 56, \"admire\": 4, \"inspire\": 5, \"hahah\": 49, \"mann\": 13, \"trust\": 21, \"freak\": 12, \"downloaded\": 23, \"twitterfon\": 4, \"fixing\": 7, \"typing\": 10, \"derny\": 1, \"race\": 40, \"sofie\": 1, \"cindy\": 3, \"hinckley\": 1, \"marathon\": 25, \"crossed\": 26, \"haizz\": 1, \"hem\": 2, \"qu\\u00ef\": 3, \"bibi\": 2, \"nh\\u00ef\": 5, \"tr\\u00ef\": 2, \"swede\": 2, \"managed\": 25, \"snoozing\": 1, \"jump\": 27, \"pond\": 5, \"cheap\": 21, \"flt\": 1, \"subject\": 15, \"cash\": 14, \"tax\": 18, \"drawer\": 5, \"ended\": 38, \"plzz\": 5, \"audition\": 17, \"album\": 61, \"merlin\": 4, \"whoa\": 15, \"guitar\": 55, \"bbq\": 50, \"giveaway\": 5, \"mod\": 7, \"emma\": 7, \"pattern\": 8, \"giftcert\": 1, \"hipfabric\": 1, \"sharing\": 29, \"about\": 50, \"fight\": 38, \"motivates\": 1, \"hometh\": 1, \"armed\": 1, \"dye\": 10, \"ripe\": 1, \"cosmo\": 2, \"mcfly\": 32, \"anit\": 1, \"resteraunt\": 2, \"nyc\": 36, \"aamazing\": 2, \"pcw\": 1, \"trade\": 10, \"gloomy\": 23, \"ordering\": 7, \"pizza\": 74, \"diggnation\": 2, \"all\": 176, \"dragging\": 5, \"terrible\": 33, \"newborn\": 5, \"garden\": 67, \"youre\": 25, \"cavs\": 14, \"magic\": 23, \"north\": 26, \"electro\": 2, \"classical\": 3, \"dedicated\": 10, \"nikmis\": 1, \"aaww\": 6, \"growing\": 17, \"newsreader\": 1, \"filling\": 13, \"keep'ing\": 1, \"deflated\": 4, \"hungover\": 6, \"poopy\": 3, \"alough\": 1, \"website\": 48, \"region\": 6, \"adsense\": 3, \"preview\": 11, \"core\": 13, \"portuguese\": 4, \"national\": 13, \"example\": 6, \"guinea\": 8, \"pig\": 20, \"webshots\": 1, \"promote\": 6, \"valley\": 13, \"rio\": 8, \"grande\": 4, \"ahhaha\": 2, \"california\": 26, \"uneventful\": 1, \"version\": 58, \"popular\": 14, \"blipping\": 2, \"khaki\": 1, \"undervalued\": 1, \"neglected\": 5, \"pulling\": 8, \"lul\": 1, \"yellow\": 11, \"utrecht\": 1, \"list\": 87, \"bloody\": 33, \"george\": 14, \"bug\": 36, \"sooner\": 10, \"discern\": 1, \"request\": 24, \"hulu\": 16, \"support\": 47, \"poured\": 3, \"informative\": 2, \"swollen\": 14, \"kohl\": 1, \"feelin\": 39, \"flip\": 6, \"flop\": 8, \"tweethearts\": 1, \"traveling\": 9, \"faires\": 1, \"inspired\": 11, \"score\": 21, \"inning\": 2, \"fridaay\": 2, \"besties\": 17, \"brighter\": 5, \"degree\": 32, \"tear\": 39, \"lovelytrinkets\": 1, \"worded\": 1, \"rocky\": 5, \"road\": 51, \"'dito\": 1, \"hon\": 13, \"discus\": 6, \"woman\": 66, \"unsafe\": 1, \"gettn\": 1, \"jersey\": 10, \"whoeva\": 1, \"prayer\": 23, \"andy\": 16, \"soy\": 5, \"milk\": 41, \"amazake\": 1, \"cocoa\": 2, \"powder\": 1, \"agave\": 1, \"showering\": 1, \"closed\": 50, \"jaycee\": 1, \"moss\": 2, \"vista\": 15, \"unofficially\": 2, \"coz\": 36, \"aunty\": 5, \"whore\": 14, \"pressure\": 14, \"obnoxiously\": 1, \"closer\": 20, \"con\": 19, \"mpls\": 1, \"excursions\": 1, \"zac\": 6, \"brown\": 11, \"virginia\": 1, \"nova\": 2, \"fred\": 4, \"alice\": 8, \"wonderland\": 2, \"ride\": 76, \"oops\": 32, \"argh\": 26, \"wath\": 1, \"dayy\": 19, \"decided\": 44, \"hmph\": 12, \"decorated\": 3, \"andd\": 4, \"danced\": 2, \"hahaa\": 5, \"completely\": 58, \"enraptured\": 1, \"fascinating\": 3, \"rygegrej\": 1, \"perfect\": 95, \"banana\": 13, \"resigned\": 2, \"cricinfo\": 3, \"guilt\": 9, \"alumnus\": 3, \"withdrawal\": 2, \"syndrome\": 5, \"phil\": 8, \"gracin\": 1, \"presence\": 4, \"ridden\": 2, \"dirt\": 6, \"single\": 48, \"track\": 45, \"handle\": 18, \"double\": 41, \"sikee\": 1, \"cough\": 23, \"aaron\": 6, \"helloo\": 8, \"surprising\": 6, \"europe\": 19, \"pin\": 9, \"debit\": 5, \"wheew\": 1, \"noon\": 11, \"japanese\": 11, \"restaurant\": 15, \"ordered\": 26, \"usually\": 47, \"cambodian\": 3, \"clue\": 16, \"tweeting\": 59, \"ridding\": 2, \"bike\": 56, \"dangero\": 1, \"waa\": 8, \"crash\": 30, \"spending\": 44, \"quality\": 17, \"blip\": 19, \"station\": 20, \"annual\": 6, \"hockey\": 10, \"competition\": 15, \"student\": 29, \"forgotten\": 11, \"mention\": 41, \"record\": 32, \"grand\": 26, \"prix\": 4, \"skip\": 9, \"sport\": 20, \"sighs\": 1, \"straightening\": 2, \"curly\": 5, \"alex\": 15, \"teeth\": 26, \"talent\": 36, \"nvr\": 5, \"breezy\": 3, \"vlog\": 2, \"homework\": 54, \"survive\": 9, \"journey\": 18, \"kiss\": 46, \"hols\": 4, \"skool\": 8, \"frank\": 7, \"sending\": 44, \"copy\": 42, \"thesis\": 4, \"fusion\": 8, \"otherwise\": 19, \"boot\": 19, \"directly\": 3, \"banking\": 2, \"ethan\": 4, \"hotter\": 5, \"than\": 3, \"timberlake\": 26, \"knoww\": 7, \"aunt\": 19, \"changing\": 20, \"miiss\": 1, \"himm\": 2, \"hangin\": 17, \"drinkin\": 7, \"brought\": 31, \"pair\": 19, \"kick\": 39, \"act\": 26, \"cover\": 30, \"superman\": 6, \"chutzpah\": 1, \"wont\": 114, \"saying\": 74, \"capacity\": 6, \"stunning\": 6, \"wallpapers\": 1, \"interfacelift\": 1, \"aparently\": 2, \"drag\": 26, \"nastiness\": 1, \"chillaxin\": 1, \"bankholiday\": 1, \"everbody\": 3, \"wkend\": 5, \"hardly\": 16, \"evening\": 108, \"relying\": 3, \"return\": 32, \"totoro\": 1, \"cafe\": 18, \"atmosphere\": 4, \"pple\": 1, \"diet\": 22, \"quit\": 25, \"consider\": 9, \"estate\": 9, \"agent\": 7, \"doctor\": 50, \"brewery\": 1, \"sample\": 3, \"jockey\": 2, \"clydesdale\": 1, \"commercial\": 12, \"ruby\": 13, \"painting\": 25, \"concept\": 5, \"suggestion\": 24, \"been\": 41, \"offline\": 6, \"refund\": 6, \"interested\": 30, \"conflict\": 3, \"dvr\": 5, \"umbrella\": 7, \"baha\": 3, \"naman\": 5, \"ngayun\": 1, \"headway\": 1, \"begining\": 2, \"dial\": 4, \"die\": 63, \"spelt\": 4, \"correctly\": 2, \"meme\": 4, \"hop\": 8, \"those\": 14, \"fond\": 1, \"kitten\": 11, \"balloon\": 5, \"chapter\": 18, \"blast\": 23, \"generally\": 6, \"extended\": 3, \"starving\": 22, \"whine\": 4, \"poorly\": 6, \"prodigy\": 2, \"their\": 14, \"amaize\": 1, \"tbqh\": 1, \"hah\": 16, \"wood\": 11, \"crashed\": 13, \"careful\": 10, \"figure\": 62, \"attic\": 10, \"eden\": 3, \"along\": 51, \"ten\": 21, \"typo\": 4, \"story\": 73, \"dealer\": 1, \"including\": 18, \"sentence\": 13, \"happens\": 56, \"recently\": 18, \"gained\": 7, \"highly\": 9, \"barely\": 28, \"route\": 6, \"remote\": 8, \"malamute\": 1, \"weight\": 19, \"tall\": 4, \"cleaning\": 76, \"fiona\": 2, \"cabin\": 5, \"warren\": 8, \"hannah\": 37, \"godd\": 4, \"seriousslyy\": 1, \"tragidy\": 1, \"dangit\": 5, \"igbaras\": 1, \"postponed\": 7, \"earphone\": 5, \"price\": 29, \"point\": 78, \"geelong\": 2, \"waterfront\": 3, \"surprised\": 16, \"handled\": 3, \"meetup\": 3, \"high\": 103, \"reunion\": 13, \"varsity\": 3, \"fanclub\": 3, \"lookin\": 24, \"meal\": 19, \"grandparent\": 15, \"cadbury\": 4, \"dairy\": 3, \"giant\": 18, \"button\": 24, \"square\": 14, \"satisfying\": 3, \"remove\": 6, \"receipt\": 3, \"tissue\": 4, \"nonsense\": 2, \"item\": 19, \"clothing\": 6, \"ruined\": 19, \"arrgh\": 3, \"lowkey\": 2, \"energetic\": 1, \"terry\": 8, \"repetative\": 1, \"disappointed\": 42, \"adding\": 19, \"announcement\": 4, \"flow\": 7, \"eehh\": 1, \"twitching\": 1, \"boystown\": 2, \"lay\": 35, \"smoke\": 16, \"tagging\": 1, \"viral\": 2, \"studying\": 50, \"brain\": 38, \"explode\": 6, \"habitat\": 1, \"active\": 10, \"neat\": 7, \"neemah\": 1, \"izzy\": 3, \"yal\": 1, \"agreed\": 10, \"punch\": 10, \"dijon\": 1, \"bye\": 80, \"tekzilla\": 1, \"diagnosis\": 3, \"murder\": 4, \"boxset\": 1, \"pesky\": 2, \"amazon\": 19, \"deliver\": 8, \"zimbabwe\": 1, \"moncton\": 2, \"avenue\": 5, \"overloaded\": 1, \"aargh\": 2, \"hernia\": 1, \"hurting\": 22, \"bff\": 15, \"apologizes\": 1, \"responding\": 5, \"abandoning\": 4, \"reject\": 4, \"crack\": 16, \"prefer\": 20, \"picked\": 29, \"marina\": 4, \"picking\": 17, \"tila\": 7, \"hater\": 17, \"vanessa\": 6, \"stepped\": 6, \"pap\": 2, \"famous\": 17, \"abuse\": 2, \"fenwayy\": 1, \"audio\": 11, \"third\": 26, \"page\": 87, \"claire\": 3, \"escape\": 6, \"again\": 48, \"shakas\": 1, \"againn\": 1, \"salad\": 15, \"immense\": 1, \"entertained\": 4, \"pride\": 10, \"prejudice\": 7, \"agreeable\": 1, \"lauraa\": 1, \"eclipse\": 9, \"medal\": 2, \"drivin\": 3, \"brushing\": 3, \"selecting\": 1, \"domain\": 8, \"huh\": 45, \"unix\": 1, \"environment\": 3, \"dev\": 8, \"affect\": 2, \"language\": 18, \"jvm\": 1, \"lmfao\": 12, \"mood\": 72, \"workn\": 1, \"scaring\": 6, \"wishing\": 96, \"fuckin\": 23, \"smash\": 1, \"sometime\": 19, \"nigel\": 1, \"scratch\": 12, \"inexplicably\": 1, \"appeared\": 3, \"suncream\": 3, \"mitchell\": 3, \"tryed\": 2, \"lastnight\": 3, \"cried\": 37, \"period\": 15, \"rooting\": 6, \"asking\": 26, \"gots\": 13, \"replace\": 11, \"topify\": 2, \"setting\": 27, \"expat\": 2, \"indian\": 14, \"girly\": 5, \"asks\": 6, \"tantra\": 1, \"kirki\": 1, \"drowning\": 2, \"sorrow\": 4, \"shreddies\": 1, \"wright\": 1, \"stoned\": 2, \"mmk\": 1, \"speaking\": 17, \"schoolers\": 2, \"dating\": 3, \"mayer\": 3, \"stomach\": 52, \"idkk\": 4, \"whyy\": 11, \"shooting\": 16, \"ireland\": 8, \"canberra\": 3, \"raddest\": 1, \"trasfusion\": 1, \"loaded\": 8, \"designing\": 3, \"etc\": 37, \"reread\": 2, \"gaiman\": 2, \"murakami\": 1, \"chronicle\": 4, \"cautious\": 2, \"ted\": 2, \"wal\": 3, \"mart\": 4, \"rick\": 5, \"surprise\": 31, \"grass\": 13, \"beef\": 3, \"sauteed\": 1, \"mushroom\": 9, \"cheddar\": 3, \"wheat\": 4, \"bun\": 2, \"yum\": 59, \"kim\": 4, \"pushit\": 1, \"when\": 80, \"isi\": 2, \"toured\": 2, \"goshh\": 1, \"rape\": 4, \"clip\": 13, \"hosted\": 6, \"hottie\": 5, \"shawn\": 1, \"ear\": 47, \"addit\": 1, \"motivation\": 11, \"beloved\": 6, \"brendon\": 2, \"whoop\": 19, \"smiley\": 7, \"trainwreck\": 1, \"nicee\": 6, \"turned\": 30, \"alarm\": 26, \"effort\": 16, \"dressing\": 4, \"tryin\": 10, \"imma\": 17, \"load\": 67, \"blogtv\": 6, \"cuddling\": 4, \"cuddle\": 18, \"lucas\": 7, \"peyton\": 1, \"wbu\": 3, \"kickin\": 5, \"bak\": 10, \"lolz\": 11, \"whatever\": 52, \"mouse\": 18, \"birdseed\": 1, \"filter\": 3, \"vcenter\": 1, \"screwing\": 2, \"more\": 41, \"mssql\": 1, \"server\": 25, \"connects\": 1, \"anxious\": 7, \"blink\": 10, \"leavin\": 10, \"expensv\": 1, \"bust\": 9, \"empty\": 31, \"bttl\": 1, \"cottin\": 1, \"emilyy\": 1, \"scifi\": 3, \"geek\": 14, \"starwars\": 5, \"commandment\": 1, \"november\": 14, 